Repository: common-repository/protect-pages-and-categories-with-login
Catalog: languages/protect-pages-and-categories-with-login-*.po
Languages: it_it

source: NOT ALLOWED
it_it: NON CONSENTITO

source: WP Plugin Homepage
it_it: Homepage del Plugin su WP

source: WP Plugin FAQ Page
it_it: Pagina delle FAQ del Plugin su WP

source: WP Plugin Support Page
it_it: Pagina di supporto del Plugin su WP

source: Support
it_it: Assistenza

source: WP Plugin Review Page
it_it: Pagina delle recensioni del Plugin su WP

source: Rate
it_it: Recensisci

source: Donate for this plugin
it_it: Fai una donazione per questo plugin

source: Donate
it_it: Dona

source: Protect pages and categories with login
it_it: Protezione pagine e categorie con il login

source: Protect pages and categories with login using a shortcode.
it_it: Protegge le pagine e le categorie con il login usando uno shortcode.
